Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=594_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠmteeŠǧǧ SääŠm-musikk-kõõskõs ååcc veäʼǩǩteei
fin: Saamelaiskäräjien Saamelaismusiikkikeskus hakee avustajaa

source: MieŠrräiggsaž da peiŠvvsaž veŠrǧǧkõskkvuõŠtte 4.6. – 31.8.2012 kõskssaž äigga sääŠmkultturkõõskõs SajoŠsse Aanra.
fin: määräaikaiseen ja kokopäiväiseen virkasuhteeseen 4.6. – 31.8.2012 väliseksi ajaksi saamelaiskulttuurikeskus Sajokseen Inariin.

source: tuâjjan lij veäŠǩǩted SääŠm-musikk-kõõskõõzz tuåimmjumuužžâst jeeŠresnallšem kultturpuuŠtʼteem tuâjain.
fin: Avustajan tehtävänä on avustaa Saamelaismusiikkikeskuksen toiminnassa erilaisissa kulttuurituottamisen tehtävissä.

source: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij tuõjju ooudldem škooulʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz.
fin: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.

source: Tuâi õŠnnstem håiddmõõžžâst ooudâsveŠǩǩe musikk- da jeeŠres kultturvuuŠd tobddmõš da škooulʼjumuš, šiõǥǥ vuârrvaikktemoodd, määŋgpeällsaž ǩiõllsilttõs, šiõǥǥ atk-silttõõzz di ooddid tuejjeed jiõččtuåimmsânji, jiõččânji da lueŠǯǯjeeŠl (še jeäŠǩǩes- da neäŠttellopptuâjaid).
fin: Tehtävän menestyksellistä hoitamista edesauttavat musiikki- ja muun kulttuurialan tuntemus ja koulutus, hyvät vuorovaikutustaidot, monipuolinen kielitaito, hyvät atk-taidot sekä kyky työskennellä oma-aloitteisesti, itsenäisesti ja joustavasti (myös ilta- ja viikonlopputöitä).

source: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz VII.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VII.

source: / I mieŠldd, vuâđđpäŠlǩǩ 1 639,98 euŠrred / mp.
fin: / I mukaan, peruspalkka 1 639,98 euroa / kk.

source: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠd lââŠzz da tuâjjtobddmõõžž mieŠldd meäŠrrõõtti äŠšštobddâmlââŠzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: Ooccmõõžž mättʼtõõttâm- da tuâjjtuõđštõõzzineez âŠlǧǧe vuõltteed sääŠmteeŠǧǧ piisarkådda 23.5.2012 čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar.
fin: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 23.5.2012 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.

source: LââŠssteâđaid tuâjast oudd musikk-kõõskõõzz plaaneei Anna Näkkäläläjärvi-Länsman, teŠl.
fin: Lisätietoja työstä antaa musiikkikeskuksen suunnittelija Anna Näkkäläläjärvi-Länsman, puh.

source: SääŠmtegga da SääŠm-musikk-kõõskõŠsse vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi
fin: Saamelaiskäräjiin ja Saamelaismusiikkikeskukseen voi tutustua nettiosoitteessa www.samediggi.fi

source: Aanrest 9.5.2012
fin: Inarissa 9.5.2012

source: SääŠmteŠǧǧ
fin: Saamelaiskäräjät
